/* Today Widget - Status */
"Connected" = "Connected";

/* Today Widget - Status */
"Connecting..." = "Connecting...";

/* Today Widget - Status */
"Disconnecting..." = "Disconnecting...";

/* Today Widget - Status */
"Invalid" = "Invalid";

/* Today Widget - Default text */
"No VPN configured." = "No VPN configured.";

/* Today Widget - Status */
"Not Connected" = "Not Connected";

/* Today Widget - Add VPN */
"Please add a VPN." = "Please add a VPN.";

